"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 4000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 8542, \"word_counts\": \"{\\\"hai\\\": 18, \\\"hei\\\": 5, \\\"halo\\\": 7, \\\"bagaimana\\\": 538, \\\"perasaanmu\\\": 2, \\\"kabarmu\\\": 8, \\\"hari\\\": 72, \\\"ini\\\": 140, \\\"apa\\\": 1802, \\\"kabar\\\": 4, \\\"ada\\\": 331, \\\"yang\\\": 1712, \\\"bisa\\\": 151, \\\"kubantu\\\": 1, \\\"senang\\\": 4, \\\"bertemu\\\": 3, \\\"denganmu\\\": 8, \\\"hallo\\\": 1, \\\"hola\\\": 1, \\\"wassup\\\": 1, \\\"sup\\\": 1, \\\"yo\\\": 1, \\\"howdy\\\": 2, \\\"assalamualaikum\\\": 3, \\\"assalamu\\\": 1, \\\"alaikum\\\": 10, \\\"assalam\\\": 1, \\\"u\\\": 4, \\\"asalamualikum\\\": 2, \\\"asalamu\\\": 2, \\\"alikum\\\": 3, \\\"asalam\\\": 3, \\\"aslamualikum\\\": 2, \\\"aslamu\\\": 1, \\\"aslam\\\": 1, \\\"limkum\\\": 1, \\\"asalamualaikum\\\": 2, \\\"dan\\\": 862, \\\"kesejahteraan\\\": 10, \\\"dilimpahkan\\\": 2, \\\"atasmu\\\": 1, \\\"wa\\\": 2, \\\"halus\\\": 1, \\\"hebat\\\": 4, \\\"baik\\\": 64, \\\"luar\\\": 8, \\\"biasa\\\": 8, \\\"aku\\\": 85, \\\"melakukan\\\": 54, \\\"fantastis\\\": 1, \\\"baikbaik\\\": 30, \\\"saja\\\": 183, \\\"tidak\\\": 228, \\\"mengeluh\\\": 1, \\\"hariku\\\": 28, \\\"menyenangkan\\\": 4, \\\"akan\\\": 127, \\\"berjalan\\\": 6, \\\"lancar\\\": 3, \\\"harimu\\\": 9, \\\"dengan\\\": 431, \\\"kau\\\": 191, \\\"saya\\\": 199, \\\"besar\\\": 34, \\\"anda\\\": 417, \\\"di\\\": 344, \\\"sana\\\": 4, \\\"hanya\\\": 16, \\\"salah\\\": 13, \\\"satu\\\": 48, \\\"dari\\\": 770, \\\"harihari\\\": 1, \\\"merasa\\\": 9, \\\"kewalahan\\\": 3, \\\"bukan\\\": 3, \\\"berat\\\": 4, \\\"sejauh\\\": 1, \\\"sedang\\\": 2, \\\"berjuang\\\": 3, \\\"sedikit\\\": 7, \\\"sedih\\\": 4, \\\"lebih\\\": 29, \\\"mengalami\\\": 3, \\\"belum\\\": 2, \\\"cukup\\\": 5, \\\"buruk\\\": 12, \\\"sangat\\\": 9, \\\"meh\\\": 1, \\\"kasar\\\": 2, \\\"\\\\u266a\\\": 2, \\\"feeling\\\": 1, \\\"down\\\": 1, \\\"mencoba\\\": 2, \\\"untuk\\\": 390, \\\"bertahan\\\": 2, \\\"merasakannya\\\": 1, \\\"bagus\\\": 2, \\\"jujur\\\": 2, \\\"terima\\\": 9, \\\"kasih\\\": 44, \\\"bertanya\\\": 1, \\\"punya\\\": 188, \\\"sudah\\\": 8, \\\"agak\\\": 1, \\\"tapi\\\": 4, \\\"melewatinya\\\": 1, \\\"begitu\\\": 2, \\\"tetap\\\": 2, \\\"positif\\\": 10, \\\"perjuangan\\\": 1, \\\"sekarang\\\": 11, \\\"melakukannya\\\": 1, \\\"berharap\\\": 1, \\\"besok\\\": 1, \\\"sejujurnya\\\": 1, \\\"benarbenar\\\": 11, \\\"merasakan\\\": 2, \\\"diriku\\\": 2, \\\"kesulitan\\\": 9, \\\"terbaik\\\": 6, \\\"mengatasinya\\\": 1, \\\"y\\\": 1, \\\"i\\\": 1, \\\"perpisahan\\\": 1, \\\"sampai\\\": 11, \\\"jumpa\\\": 2, \\\"lagi\\\": 19, \\\"bye\\\": 2, \\\"nanti\\\": 2, \\\"selamat\\\": 1, \\\"tinggal\\\": 10, \\\"mengobrol\\\": 1, \\\"allah\\\": 1816, \\\"hafiz\\\": 5, \\\"khuda\\\": 1, \\\"ya\\\": 5, \\\"berterima\\\": 1, \\\"banyak\\\": 136, \\\"menghargainya\\\": 1, \\\"itu\\\": 353, \\\"membantu\\\": 31, \\\"mengagumkan\\\": 1, \\\"telah\\\": 75, \\\"beri\\\": 9, \\\"cerita\\\": 31, \\\"ceritakan\\\": 814, \\\"sebuah\\\": 11, \\\"dapatkah\\\": 431, \\\"berbagi\\\": 13, \\\"ingin\\\": 11, \\\"mendengar\\\": 10, \\\"tahu\\\": 22, \\\"sebelum\\\": 15, \\\"tidur\\\": 6, \\\"dongeng\\\": 4, \\\"butuh\\\": 2, \\\"membantuku\\\": 3, \\\"bisakah\\\": 63, \\\"suka\\\": 7, \\\"kisah\\\": 51, \\\"ajaib\\\": 3, \\\"padaku\\\": 51, \\\"tentang\\\": 924, \\\"hewan\\\": 6, \\\"binatang\\\": 3, \\\"persahabatan\\\": 2, \\\"temanteman\\\": 8, \\\"apakah\\\": 1245, \\\"keberanian\\\": 2, \\\"pahlawan\\\": 1, \\\"sihir\\\": 4, \\\"memiliki\\\": 108, \\\"memberitahu\\\": 126, \\\"alam\\\": 7, \\\"hutan\\\": 1, \\\"angkasa\\\": 1, \\\"astronot\\\": 1, \\\"planet\\\": 1, \\\"kerajaan\\\": 1, \\\"putri\\\": 204, \\\"istana\\\": 2, \\\"tanah\\\": 23, \\\"pekerjaanmu\\\": 1, \\\"siapa\\\": 560, \\\"perkenalanmu\\\": 1, \\\"perkenalan\\\": 1, \\\"tujuanmu\\\": 7, \\\"lakukan\\\": 46, \\\"kemampuanmu\\\": 2, \\\"bantuan\\\": 5, \\\"seperti\\\": 17, \\\"dapat\\\": 225, \\\"saudara\\\": 124, \\\"berikan\\\": 37, \\\"dipanggil\\\": 1, \\\"sebutkan\\\": 59, \\\"namamu\\\": 3, \\\"judulmu\\\": 1, \\\"nama\\\": 1804, \\\"kugunakan\\\": 1, \\\"harus\\\": 87, \\\"merujuk\\\": 1, \\\"kepada\\\": 339, \\\"arti\\\": 484, \\\"alsiraj\\\": 5, \\\"dalam\\\": 1279, \\\"islam\\\": 1351, \\\"sebenarnya\\\": 7, \\\"dimaksud\\\": 81, \\\"usiamu\\\": 2, \\\"berapa\\\": 171, \\\"umurmu\\\": 1, \\\"mana\\\": 46, \\\"asalmu\\\": 2, \\\"menikah\\\": 6, \\\"pasangan\\\": 4, \\\"istri\\\": 213, \\\"suami\\\": 16, \\\"anak\\\": 297, \\\"bahasa\\\": 25, \\\"gunakan\\\": 6, \\\"inggris\\\": 6, \\\"lain\\\": 158, \\\"selain\\\": 37, \\\"memahami\\\": 5, \\\"menanggapi\\\": 3, \\\"mengenal\\\": 3, \\\"urdu\\\": 3, \\\"misimu\\\": 3, \\\"sibuk\\\": 5, \\\"bicara\\\": 2, \\\"bebas\\\": 6, \\\"waktu\\\": 21, \\\"ngobrol\\\": 1, \\\"saat\\\": 13, \\\"mampu\\\": 8, \\\"tepat\\\": 8, \\\"mengajukan\\\": 1, \\\"pertanyaan\\\": 3, \\\"meluangkan\\\": 1, \\\"chatbot\\\": 4, \\\"lainnya\\\": 27, \\\"pikirkan\\\": 2, \\\"pendapat\\\": 8, \\\"pikiran\\\": 1, \\\"atau\\\": 155, \\\"pada\\\": 121, \\\"pendapatmu\\\": 2, \\\"mengatakan\\\": 33, \\\"sesuatu\\\": 59, \\\"cuacanya\\\": 1, \\\"cuaca\\\": 1, \\\"jam\\\": 2, \\\"minggu\\\": 1, \\\"tanggal\\\": 4, \\\"kencan\\\": 2, \\\"siang\\\": 1, \\\"mengenalku\\\": 1, \\\"kenal\\\": 1, \\\"mengenali\\\": 2, \\\"tebak\\\": 1, \\\"masih\\\": 4, \\\"ingat\\\": 20, \\\"kita\\\": 351, \\\"bicarakan\\\": 8, \\\"percakapan\\\": 8, \\\"bahas\\\": 1, \\\"kemarin\\\": 3, \\\"sebelumnya\\\": 26, \\\"pernah\\\": 12, \\\"berinteraksi\\\": 17, \\\"setiap\\\": 12, \\\"mengingat\\\": 2, \\\"informasi\\\": 75, \\\"tentangku\\\": 1, \\\"interaksi\\\": 11, \\\"menyimpan\\\": 7, \\\"semua\\\": 20, \\\"kuminta\\\": 2, \\\"tanyakan\\\": 1, \\\"sejarah\\\": 19, \\\"data\\\": 2, \\\"lama\\\": 3, \\\"orang\\\": 288, \\\"ajak\\\": 1, \\\"sekaligus\\\": 3, \\\"manusia\\\": 169, \\\"kenapa\\\": 8, \\\"mencintai\\\": 4, \\\"mengapa\\\": 288, \\\"menyediakan\\\": 16, \\\"dukungan\\\": 15, \\\"ditawarkan\\\": 2, \\\"mengadopsi\\\": 1, \\\"mematuhi\\\": 1, \\\"memilih\\\": 19, \\\"mengikuti\\\": 15, \\\"berarti\\\": 47, \\\"secara\\\": 25, \\\"verbal\\\": 1, \\\"lisan\\\": 5, \\\"mendefinisikan\\\": 2, \\\"katakata\\\": 7, \\\"fakta\\\": 15, \\\"menarik\\\": 6, \\\"belajar\\\": 15, \\\"katakan\\\": 17, \\\"mungkin\\\": 13, \\\"beberapa\\\": 50, \\\"faktafakta\\\": 1, \\\"memberi\\\": 39, \\\"tuhan\\\": 34, \\\"bagi\\\": 110, \\\"muslim\\\": 109, \\\"percaya\\\": 19, \\\"siapakah\\\": 325, \\\"maksud\\\": 12, \\\"dewa\\\": 2, \\\"maksudkan\\\": 1, \\\"kata\\\": 53, \\\"janji\\\": 2, \\\"artinya\\\": 296, \\\"jangka\\\": 1, \\\"miliki\\\": 33, \\\"berbeda\\\": 26, \\\"jumlah\\\": 53, \\\"asmaulhusna\\\": 10, \\\"kuantitas\\\": 1, \\\"total\\\": 1, \\\"perkataan\\\": 24, \\\"kami\\\": 19, \\\"didengar\\\": 2, \\\"maha\\\": 82, \\\"melihat\\\": 44, \\\"diri\\\": 27, \\\"maka\\\": 81, \\\"sehingga\\\": 45, \\\"melihatnya\\\": 6, \\\"nyata\\\": 11, \\\"yakni\\\": 122, \\\"jelas\\\": 8, \\\"muncul\\\": 4, \\\"kelihatan\\\": 1, \\\"oleh\\\": 98, \\\"dilihat\\\": 6, \\\"tersembunyi\\\": 5, \\\"dunia\\\": 16, \\\"mata\\\": 10, \\\"seorangpun\\\": 1, \\\"pun\\\": 27, \\\"orangorang\\\": 152, \\\"kafir\\\": 36, \\\"kepala\\\": 3, \\\"sendiri\\\": 23, \\\"kapan\\\": 33, \\\"kapankah\\\": 2, \\\"ketika\\\": 35, \\\"menyaksikan\\\": 2, \\\"menampakkan\\\": 2, \\\"serupa\\\": 4, \\\"terlihat\\\": 3, \\\"namanama\\\": 60, \\\"daftar\\\": 26, \\\"mendaftarkan\\\": 1, \\\"99\\\": 121, \\\"berikanlah\\\": 1, \\\"membawa\\\": 11, \\\"tandatanda\\\": 8, \\\"mukjizat\\\": 87, \\\"nya\\\": 8, \\\"daftarkan\\\": 1, \\\"maknamakna\\\": 1, \\\"kamu\\\": 33, \\\"mengetahui\\\": 62, \\\"seorang\\\": 122, \\\"sama\\\": 90, \\\"dia\\\": 69, \\\"patut\\\": 78, \\\"disembah\\\": 27, \\\"makna\\\": 45, \\\"lafal\\\": 161, \\\"ayat\\\": 122, \\\"berkedudukan\\\": 33, \\\"menjadi\\\": 82, \\\"mubtada\\\": 27, \\\"sedangkan\\\": 26, \\\"khabarnya\\\": 16, \\\"ialah\\\": 19, \\\"sebenarbenarnya\\\": 7, \\\"tersebut\\\": 31, \\\"menyebut\\\": 22, \\\"bentuk\\\": 18, \\\"kehendaki\\\": 4, \\\"petunjuk\\\": 36, \\\"dikehendakinya\\\": 11, \\\"menjadikan\\\": 14, \\\"alqur\\\\u00e2n\\\": 38, \\\"sebagai\\\": 60, \\\"peringatan\\\": 15, \\\"buat\\\": 3, \\\"depan\\\": 7, \\\"pertama\\\": 98, \\\"awal\\\": 7, \\\"antara\\\": 127, \\\"mohon\\\": 18, \\\"kedua\\\": 60, \\\"2\\\": 5, \\\"pula\\\": 25, \\\"mengirim\\\": 1, \\\"angin\\\": 1, \\\"pertanda\\\": 1, \\\"hujan\\\": 2, \\\"pembawa\\\": 1, \\\"rahmat\\\": 2, \\\"pemurah\\\": 5, \\\"ketiga\\\": 93, \\\"3\\\": 3, \\\"alrahim\\\": 1, \\\"silakan\\\": 31, \\\"keempat\\\": 48, \\\"4\\\": 3, \\\"almalik\\\": 3, \\\"kelima\\\": 54, \\\"5\\\": 9, \\\"alquddus\\\": 3, \\\"keenam\\\": 32, \\\"6\\\": 2, \\\"shaleh\\\": 1, \\\"ketujuh\\\": 33, \\\"7\\\": 4, \\\"almumin\\\": 3, \\\"kedelapan\\\": 43, \\\"8\\\": 2, \\\"almuhaymin\\\": 3, \\\"kesembilan\\\": 21, \\\"9\\\": 4, \\\"alaziz\\\": 2, \\\"kesepuluh\\\": 12, \\\"10\\\": 3, \\\"alyabbar\\\": 1, \\\"tolong\\\": 49, \\\"kesebelas\\\": 9, \\\"11\\\": 2, \\\"almutakabi\\\": 1, \\\"belas\\\": 64, \\\"12\\\": 2, \\\"mendatangkan\\\": 7, \\\"pengganti\\\": 2, \\\"setelah\\\": 7, \\\"bahwa\\\": 47, \\\"ia\\\": 5, \\\"adalah\\\": 114, \\\"paling\\\": 21, \\\"pantas\\\": 10, \\\"dipilih\\\": 3, \\\"tiga\\\": 133, \\\"ke\\\": 78, \\\"13\\\": 2, \\\"albari\\\": 1, \\\"empat\\\": 158, \\\"14\\\": 2, \\\"ke14\\\": 5, \\\"almusawwir\\\": 3, \\\"yaitu\\\": 78, \\\"lima\\\": 141, \\\"badal\\\": 12, \\\"idzaa\\\": 6, \\\"disebut\\\": 4, \\\"maful\\\": 15, \\\"lah\\\": 5, \\\"ilaahahu\\\": 1, \\\"huruf\\\": 51, \\\"maa\\\": 34, \\\"mashdar\\\": 7, \\\"dinashabkan\\\": 11, \\\"fiilnya\\\": 6, \\\"diperkirakan\\\": 17, \\\"keberadaannya\\\": 17, \\\"demikian\\\": 18, \\\"sini\\\": 49, \\\"mafulnya\\\": 1, \\\"15\\\": 2, \\\"alghaffar\\\": 1, \\\"enam\\\": 153, \\\"16\\\": 2, \\\"ke16\\\": 5, \\\"tujuh\\\": 165, \\\"17\\\": 2, \\\"delapan\\\": 154, \\\"18\\\": 2, \\\"sembilan\\\": 180, \\\"disebutkan\\\": 38, \\\"surah\\\": 22, \\\"asysaba\\\": 1, \\\"dalamnya\\\": 10, \\\"terdapat\\\": 10, \\\"malaikat\\\": 270, \\\"jibril\\\": 8, \\\"as\\\": 1, \\\"sesungguhnya\\\": 35, \\\"halhal\\\": 11, \\\"tadi\\\": 4, \\\"termasuk\\\": 12, \\\"ditekankan\\\": 1, \\\"diamalkan\\\": 1, \\\"karena\\\": 19, \\\"merupakan\\\": 16, \\\"wajib\\\": 15, \\\"19\\\": 2, \\\"al\\\": 86, \\\"quran\\\": 144, \\\"beritahu\\\": 12, \\\"ke19\\\": 3, \\\"dua\\\": 85, \\\"puluh\\\": 699, \\\"20\\\": 4, \\\"kalian\\\": 143, \\\"penduduk\\\": 8, \\\"mekah\\\": 31, \\\"terhadap\\\": 70, \\\"nabi\\\": 609, \\\"saw\\\": 18, \\\"alquran\\\": 44, \\\"beriman\\\": 26, \\\"21\\\": 2, \\\"sebanyakbanyaknya\\\": 2, \\\"detik\\\": 76, \\\"22\\\": 2, \\\"23\\\": 1, \\\"sebanyak\\\": 17, \\\"24\\\": 2, \\\"ke24\\\": 1, \\\"25\\\": 2, \\\"mahaagung\\\": 5, \\\"tuhantuhan\\\": 44, \\\"ke25\\\": 2, \\\"26\\\": 2, \\\"ke26\\\": 6, \\\"27\\\": 2, \\\"namanya\\\": 28, \\\"28\\\": 2, \\\"almasjid\\\": 11, \\\"alhar\\\\u00e2m\\\": 6, \\\"29\\\": 3, \\\"30\\\": 3, \\\"allahlah\\\": 3, \\\"maksudnya\\\": 92, \\\"31\\\": 2, \\\"32\\\": 3, \\\"33\\\": 2, \\\"34\\\": 2, \\\"35\\\": 1, \\\"ke30\\\": 2, \\\"36\\\": 3, \\\"ke36\\\": 1, \\\"37\\\": 1, \\\"38\\\": 2, \\\"39\\\": 2, \\\"hal\\\": 55, \\\"memikirkan\\\": 20, \\\"l\\\\u00e2t\\\": 19, \\\"uzz\\\\u00e2\\\": 19, \\\"man\\\\u00e2t\\\": 17, \\\"jadikan\\\": 18, \\\"sembahan\\\": 17, \\\"40\\\": 4, \\\"kehutanan\\\": 1, \\\"41\\\": 2, \\\"dahulu\\\": 5, \\\"ke42\\\": 2, \\\"43\\\": 2, \\\"44\\\": 2, \\\"45\\\": 2, \\\"46\\\": 2, \\\"ke46\\\": 1, \\\"47\\\": 2, \\\"48\\\": 2, \\\"alharam\\\": 5, \\\"49\\\": 2, \\\"ke49\\\": 1, \\\"datang\\\": 18, \\\"rasulrasul\\\": 3, \\\"kebenaran\\\": 9, \\\"51\\\": 2, \\\"kaafuur\\\": 1, \\\"sifat\\\": 25, \\\"layak\\\": 12, \\\"keagungannya\\\": 7, \\\"52\\\": 1, \\\"53\\\": 2, \\\"ke58\\\": 3, \\\"54\\\": 2, \\\"ke4\\\": 1, \\\"55\\\": 2, \\\"ke50\\\": 1, \\\"ke56\\\": 3, \\\"56\\\": 1, \\\"57\\\": 2, \\\"bertasbih\\\": 4, \\\"kepadanya\\\": 40, \\\"mengangkat\\\": 3, \\\"khalifah\\\": 2, \\\"muka\\\": 2, \\\"bumi\\\": 5, \\\"terdahulu\\\": 4, \\\"menyertai\\\": 5, \\\"pemberi\\\": 8, \\\"karunia\\\": 6, \\\"nikmatnikmat\\\": 5, \\\"menolong\\\": 5, \\\"jika\\\": 37, \\\"halnya\\\": 5, \\\"menyembah\\\": 20, \\\"59\\\": 1, \\\"60\\\": 10, \\\"keenamnya\\\": 4, \\\"kali\\\": 21, \\\"61\\\": 2, \\\"puluhpertama\\\": 3, \\\"62\\\": 2, \\\"63\\\": 2, \\\"gerangan\\\": 8, \\\"64\\\": 1, \\\"65\\\": 2, \\\"66\\\": 2, \\\"67\\\": 2, \\\"68\\\": 2, \\\"ke69\\\": 1, \\\"ke60\\\": 2, \\\"70\\\": 3, \\\"surat\\\": 6, \\\"diawali\\\": 1, \\\"keterangan\\\": 13, \\\"kekuasaan\\\": 8, \\\"mencipta\\\": 4, \\\"mengatur\\\": 7, \\\"segala\\\": 42, \\\"makhlukmakhluk\\\": 1, \\\"mereka\\\": 306, \\\"sekutusekutu\\\": 14, \\\"penciptaan\\\": 8, \\\"sebagaimana\\\": 11, \\\"musyrik\\\": 12, \\\"nasrani\\\": 1, \\\"seolaholah\\\": 1, \\\"muhammad\\\": 511, \\\"sembah\\\": 7, \\\"terangkanlah\\\": 47, \\\"kepadaku\\\": 99, \\\"beritakanlah\\\": 40, \\\"menyucikan\\\": 1, \\\"kemusyrikan\\\": 6, \\\"72\\\": 2, \\\"73\\\": 1, \\\"menyebutkan\\\": 55, \\\"dibaca\\\": 75, \\\"tahqiq\\\": 40, \\\"tashil\\\": 44, \\\"aniaya\\\": 2, \\\"74\\\": 1, \\\"75\\\": 2, \\\"dialah\\\": 3, \\\"esa\\\": 3, \\\"mengalahkan\\\": 1, \\\"makhluknya\\\": 5, \\\"76\\\": 2, \\\"77\\\": 2, \\\"78\\\": 2, \\\"ke79\\\": 2, \\\"q\\\\u00e2b\\\\u00eel\\\": 1, \\\"berkata\\\": 1, \\\"wahai\\\": 25, \\\"ibr\\\\u00e2h\\\\u00eem\\\": 5, \\\"janganlah\\\": 1, \\\"menyekutukannya\\\": 3, \\\"ke80\\\": 2, \\\"80\\\": 7, \\\"tunjukkan\\\": 1, \\\"umat\\\": 67, \\\"ingkar\\\": 11, \\\"adanya\\\": 5, \\\"berbangkit\\\": 5, \\\"takut\\\": 10, \\\"azabnya\\\": 14, \\\"perkara\\\": 8, \\\"balasan\\\": 7, \\\"kekafiran\\\": 5, \\\"kedurhakaan\\\": 1, \\\"81\\\": 2, \\\"menyembelih\\\": 1, \\\"unta\\\": 2, \\\"betina\\\": 1, \\\"memberitahukannya\\\": 1, \\\"asal\\\": 2, \\\"yaddabbaruu\\\": 2, \\\"yatadabbaruuna\\\": 1, \\\"kemudian\\\": 10, \\\"ta\\\": 4, \\\"diidgamkan\\\": 5, \\\"dzal\\\": 4, \\\"kalimat\\\": 27, \\\"jadilah\\\": 4, \\\"memberitahukan\\\": 2, \\\"82\\\": 2, \\\"83\\\": 2, \\\"dibangkitkan\\\": 4, \\\"juga\\\": 16, \\\"84\\\": 2, \\\"berbuat\\\": 22, \\\"maslahat\\\": 1, \\\"semata\\\": 1, \\\"85\\\": 2, \\\"berbilang\\\": 2, \\\"segolongan\\\": 4, \\\"yahudi\\\": 1, \\\"rahibnya\\\": 1, \\\"pujilah\\\": 1, \\\"bermacam\\\": 1, \\\"pujian\\\": 2, \\\"perbanyaklah\\\": 1, \\\"padanya\\\": 2, \\\"sucikanlah\\\": 1, \\\"dirinya\\\": 7, \\\"sejak\\\": 2, \\\"dini\\\": 1, \\\"hingga\\\": 1, \\\"akhir\\\": 7, \\\"malam\\\": 2, \\\"86\\\": 1, \\\"87\\\": 2, \\\"hendak\\\": 10, \\\"merubah\\\": 7, \\\"nasib\\\": 5, \\\"89\\\": 2, \\\"90\\\": 6, \\\"aid\\\": 1, \\\"jamak\\\": 7, \\\"aifun\\\": 1, \\\"athifah\\\": 2, \\\"91\\\": 1, \\\"berhalaberhala\\\": 11, \\\"keuntungan\\\": 13, \\\"kerugian\\\": 3, \\\"92\\\": 2, \\\"sekutu\\\": 13, \\\"baginya\\\": 16, \\\"93\\\": 2, \\\"94\\\": 2, \\\"ke94\\\": 2, \\\"tiada\\\": 7, \\\"samar\\\": 1, \\\"langit\\\": 13, \\\"firmannya\\\": 9, \\\"swt\\\": 33, \\\"berfirman\\\": 2, \\\"hambahambanya\\\": 12, \\\"qs\\\": 6, \\\"alqamar\\\": 1, \\\"pengampun\\\": 12, \\\"penyayang\\\": 12, \\\"95\\\": 2, \\\"ke90\\\": 2, \\\"96\\\": 2, \\\"ke906\\\": 1, \\\"97\\\": 2, \\\"98\\\": 4, \\\"silahkan\\\": 1, \\\"namakan\\\": 1, \\\"seratus\\\": 2, \\\"100\\\": 1, \\\"keseratus\\\": 2, \\\"membuat\\\": 32, \\\"perumpamaan\\\": 1, \\\"matsalan\\\": 2, \\\"dijelaskan\\\": 8, \\\"badalnya\\\": 2, \\\"menghidupkan\\\": 2, \\\"tulangbelulang\\\": 1, \\\"hancur\\\": 1, \\\"luluh\\\": 1, \\\"alanbiya\\\": 1, \\\"menghalangi\\\": 5, \\\"agamanya\\\": 6, \\\"padahal\\\": 9, \\\"bendabenda\\\": 3, \\\"halal\\\": 10, \\\"menurut\\\": 112, \\\"suatu\\\": 10, \\\"qiraat\\\": 5, \\\"almakna\\\": 1, \\\"alkuru\\\": 1, \\\"mufrad\\\": 1, \\\"membedakan\\\": 7, \\\"hak\\\": 84, \\\"batil\\\": 4, \\\"adakah\\\": 24, \\\"perbedaan\\\": 18, \\\"agama\\\": 74, \\\"bedanya\\\": 2, \\\"selainnya\\\": 7, \\\"bagaimanakah\\\": 20, \\\"perumpamaanperumpamaan\\\": 1, \\\"mendorongmu\\\": 3, \\\"mendustakan\\\": 19, \\\"tentu\\\": 3, \\\"mendorongnya\\\": 5, \\\"ciri\\\": 5, \\\"khas\\\": 4, \\\"karakteristik\\\": 5, \\\"keadaan\\\": 33, \\\"tetapi\\\": 4, \\\"kebanyakan\\\": 1, \\\"bakal\\\": 1, \\\"menimpa\\\": 1, \\\"berupa\\\": 9, \\\"azab\\\": 12, \\\"menyekutukan\\\": 1, \\\"sekali\\\": 5, \\\"kesenangan\\\": 1, \\\"keutamaan\\\": 2, \\\"memelihara\\\": 6, \\\"mengawasi\\\": 1, \\\"menghitung\\\": 3, \\\"kebaikan\\\": 24, \\\"keburukan\\\": 3, \\\"dilakukan\\\": 35, \\\"patung\\\": 1, \\\"membutuhkan\\\": 6, \\\"keimanan\\\": 6, \\\"memerlukan\\\": 1, \\\"mengutus\\\": 3, \\\"rasulrasulnya\\\": 4, \\\"hujjah\\\": 1, \\\"membuktikan\\\": 2, \\\"wahyu\\\": 3, \\\"disampaikan\\\": 3, \\\"sejumlah\\\": 6, \\\"apaapa\\\": 9, \\\"diturunkan\\\": 20, \\\"kitabkitab\\\": 10, \\\"menyerupainya\\\": 2, \\\"kemampuan\\\": 5, \\\"membentuk\\\": 4, \\\"sesuai\\\": 16, \\\"lakilaki\\\": 11, \\\"perempuan\\\": 42, \\\"jenis\\\": 22, \\\"kelamin\\\": 2, \\\"pria\\\": 9, \\\"wanita\\\": 19, \\\"hubungan\\\": 69, \\\"tubuh\\\": 7, \\\"jasmani\\\": 2, \\\"mengambil\\\": 11, \\\"fisik\\\": 5, \\\"menemukan\\\": 6, \\\"kiamat\\\": 8, \\\"mengembalikan\\\": 1, \\\"suci\\\": 100, \\\"yamaluuna\\\": 3, \\\"kalau\\\": 6, \\\"tempatnya\\\": 1, \\\"sungaisungai\\\": 2, \\\"yabuduuna\\\": 2, \\\"yalama\\\": 2, \\\"dimana\\\": 7, \\\"manakah\\\": 10, \\\"lokasilokasi\\\": 1, \\\"tempat\\\": 20, \\\"kembali\\\": 9, \\\"perhitungan\\\": 4, \\\"pembalasan\\\": 3, \\\"berdiam\\\": 1, \\\"sisi\\\": 21, \\\"teman\\\": 48, \\\"samping\\\": 7, \\\"mempunyai\\\": 63, \\\"tandingantandingan\\\": 1, \\\"selalu\\\": 18, \\\"menyertainya\\\": 3, \\\"syafaat\\\": 11, \\\"hambanya\\\": 4, \\\"makhluk\\\": 21, \\\"keberhakannya\\\": 5, \\\"menciptakan\\\": 71, \\\"tujuan\\\": 22, \\\"alasan\\\": 9, \\\"pemimpin\\\": 27, \\\"ampunan\\\": 9, \\\"kerjakan\\\": 8, \\\"dhamir\\\": 11, \\\"terkandung\\\": 19, \\\"jamian\\\": 2, \\\"benar\\\": 23, \\\"bil\\\": 1, \\\"haqqi\\\": 1, \\\"bertaalluq\\\": 3, \\\"anzalnaa\\\": 1, \\\"balik\\\": 10, \\\"keanekaragaman\\\": 2, \\\"kehidupan\\\": 19, \\\"semesta\\\": 3, \\\"menakjubkan\\\": 2, \\\"keindahan\\\": 1, \\\"lihat\\\": 1, \\\"sekeliling\\\": 1, \\\"memutuskan\\\": 2, \\\"diciptakan\\\": 9, \\\"melata\\\": 1, \\\"tumbuhtumbuhan\\\": 4, \\\"lainlainnya\\\": 3, \\\"menjelaskan\\\": 43, \\\"berakal\\\": 1, \\\"agar\\\": 2, \\\"merenunginya\\\": 1, \\\"bijibijian\\\": 2, \\\"mendahului\\\": 1, \\\"buktibukti\\\": 7, \\\"manfaat\\\": 59, \\\"ciptaan\\\": 3, \\\"kekuasaannya\\\": 4, \\\"berada\\\": 7, \\\"atas\\\": 29, \\\"ataukah\\\": 9, \\\"terjadi\\\": 13, \\\"mulanya\\\": 2, \\\"semula\\\": 1, \\\"dipalingkan\\\": 4, \\\"tipu\\\": 1, \\\"daya\\\": 1, \\\"mengakui\\\": 8, \\\"1\\\": 8, \\\"bukti\\\": 15, \\\"kemukjizatan\\\": 2, \\\"sudut\\\": 10, \\\"pandang\\\": 10, \\\"ilmu\\\": 4, \\\"pengetahuan\\\": 33, \\\"modern\\\": 2, \\\"prinsip\\\": 9, \\\"keputusan\\\": 22, \\\"hikmah\\\": 4, \\\"diciptakannya\\\": 3, \\\"dikehendaki\\\": 1, \\\"diteladani\\\": 1, \\\"keagungan\\\": 3, \\\"kebesarannya\\\": 4, \\\"ibadahnya\\\": 1, \\\"sedemikian\\\": 3, \\\"rupa\\\": 3, \\\"kebijakannya\\\": 1, \\\"niscaya\\\": 4, \\\"ditimpa\\\": 1, \\\"menyakitkan\\\": 2, \\\"hamzah\\\": 4, \\\"tanya\\\": 34, \\\"mengandung\\\": 19, \\\"pengertian\\\": 11, \\\"wawu\\\": 1, \\\"athafnya\\\": 1, \\\"menunjukkan\\\": 23, \\\"athaf\\\": 5, \\\"umatumat\\\": 2, \\\"para\\\": 150, \\\"mati\\\": 5, \\\"sebagian\\\": 5, \\\"sekalikali\\\": 2, \\\"lalai\\\": 2, \\\"kedustaan\\\": 2, \\\"permulaan\\\": 1, \\\"motif\\\": 1, \\\"mengerti\\\": 3, \\\"bahwasanya\\\": 12, \\\"tinggi\\\": 4, \\\"sesudah\\\": 2, \\\"menguasai\\\": 1, \\\"memakmurkan\\\": 2, \\\"mengembangkan\\\": 9, \\\"mengeksploitasi\\\": 2, \\\"kekayaan\\\": 7, \\\"alamnya\\\": 2, \\\"kenabian\\\": 4, \\\"banyaknya\\\": 3, \\\"serta\\\": 2, \\\"inginkan\\\": 9, \\\"tetapkan\\\": 2, \\\"harapkan\\\": 5, \\\"minta\\\": 7, \\\"dijanjikan\\\": 1, \\\"berkomunikasi\\\": 19, \\\"seseorang\\\": 16, \\\"menetapkan\\\": 11, \\\"jalur\\\": 1, \\\"komunikasi\\\": 19, \\\"langsung\\\": 5, \\\"bercakap\\\": 2, \\\"cakap\\\": 2, \\\"cara\\\": 49, \\\"mengkomunikasikan\\\": 1, \\\"kehendak\\\": 2, \\\"menghubungkan\\\": 2, \\\"suara\\\": 2, \\\"menyampaikan\\\": 10, \\\"beritaberitanya\\\": 1, \\\"berbicara\\\": 13, \\\"pesan\\\": 4, \\\"pribadi\\\": 22, \\\"menerima\\\": 19, \\\"mengampuni\\\": 22, \\\"dosa\\\": 22, \\\"berbelaskasihan\\\": 1, \\\"dosadosamu\\\": 1, \\\"diampuni\\\": 2, \\\"dosadosa\\\": 14, \\\"memberikan\\\": 103, \\\"berdosa\\\": 3, \\\"mengabaikan\\\": 1, \\\"pengampunan\\\": 4, \\\"ampun\\\": 4, \\\"karenanya\\\": 3, \\\"bertobat\\\": 12, \\\"daripadanya\\\": 2, \\\"berkenaan\\\": 9, \\\"masuk\\\": 4, \\\"mengampuninya\\\": 1, \\\"terlanjur\\\": 1, \\\"rabb\\\": 11, \\\"kelak\\\": 1, \\\"maaf\\\": 1, \\\"sikap\\\": 15, \\\"menyatakan\\\": 5, \\\"keingkaran\\\": 2, \\\"mendustakannya\\\": 4, \\\"saatsaat\\\": 4, \\\"memaafkan\\\": 2, \\\"mendapat\\\": 8, \\\"darinya\\\": 4, \\\"bukankah\\\": 3, \\\"pengasih\\\": 11, \\\"menahan\\\": 6, \\\"ampunannya\\\": 2, \\\"sanggahan\\\": 2, \\\"abbas\\\": 1, \\\"perbuat\\\": 1, \\\"kadang\\\": 2, \\\"ditentukan\\\": 8, \\\"ungkapan\\\": 13, \\\"meletakkan\\\": 1, \\\"isim\\\": 2, \\\"zhahir\\\": 1, \\\"mudhmar\\\": 1, \\\"permohonan\\\": 4, \\\"pamannya\\\": 1, \\\"abu\\\": 1, \\\"thalib\\\": 1, \\\"sahabat\\\": 2, \\\"tua\\\": 167, \\\"masingmasing\\\": 4, \\\"kasus\\\": 2, \\\"tertentu\\\": 15, \\\"mengazab\\\": 1, \\\"menjawab\\\": 11, \\\"doa\\\": 100, \\\"mengharapkan\\\": 4, \\\"jawaban\\\": 3, \\\"sewaktu\\\": 7, \\\"berdoa\\\": 31, \\\"khusyuk\\\": 1, \\\"memenuhi\\\": 26, \\\"janjinya\\\": 2, \\\"mempercayai\\\": 4, \\\"sampaikan\\\": 1, \\\"m\\\\u00fbs\\\\u00e2\\\": 8, \\\"h\\\\u00e2r\\\\u00fbn\\\": 2, \\\"mudahmudahan\\\": 1, \\\"memperkenankan\\\": 4, \\\"memohon\\\": 4, \\\"sungguhsungguh\\\": 1, \\\"keinginan\\\": 1, \\\"mengabulkan\\\": 4, \\\"kesempatan\\\": 7, \\\"mengenai\\\": 6, \\\"perbuatanperbuatan\\\": 6, \\\"kamisebagaimana\\\": 1, \\\"laluitu\\\": 1, \\\"serukan\\\": 2, \\\"kamitidak\\\": 1, \\\"diterima\\\": 7, \\\"olehnya\\\": 1, \\\"sebab\\\": 2, \\\"tunduk\\\": 5, \\\"taat\\\": 4, \\\"memperhatikan\\\": 5, \\\"hati\\\": 24, \\\"mendengarkan\\\": 4, \\\"hukumnya\\\": 1, \\\"menghakimi\\\": 2, \\\"mengadili\\\": 1, \\\"menentukan\\\": 8, \\\"pergi\\\": 4, \\\"neraka\\\": 3, \\\"kriteria\\\": 2, \\\"jahat\\\": 6, \\\"menghukum\\\": 1, \\\"wewenang\\\": 2, \\\"habis\\\": 2, \\\"kesanggupan\\\": 4, \\\"terbatas\\\": 7, \\\"kekuatan\\\": 16, \\\"hukumhukum\\\": 9, \\\"kuasa\\\": 5, \\\"bermakna\\\": 30, \\\"istifham\\\": 35, \\\"diharamkan\\\": 3, \\\"perbuatan\\\": 16, \\\"dihalangi\\\": 2, \\\"aidzaa\\\": 9, \\\"ainnaa\\\": 35, \\\"jalan\\\": 10, \\\"kemudharatan\\\": 1, \\\"dilaksanakan\\\": 1, \\\"menghendaki\\\": 8, \\\"kemaslahatan\\\": 1, \\\"kekurangan\\\": 1, \\\"menghalanginya\\\": 2, \\\"memaksanya\\\": 1, \\\"menurunkan\\\": 8, \\\"diperintahkannya\\\": 1, \\\"hikmahnya\\\": 1, \\\"kesesatan\\\": 2, \\\"menjauhi\\\": 1, \\\"kelebihan\\\": 2, \\\"mengharamkan\\\": 1, \\\"aturan\\\": 7, \\\"spesifik\\\": 67, \\\"batasan\\\": 1, \\\"rezeki\\\": 5, \\\"dikaruniakannya\\\": 2, \\\"luas\\\": 5, \\\"melalui\\\": 12, \\\"dapati\\\": 1, \\\"menumbuhkan\\\": 1, \\\"hewanhewan\\\": 1, \\\"melemahkan\\\": 1, \\\"melemahkannya\\\": 1, \\\"khabar\\\": 14, \\\"supaya\\\": 2, \\\"hidayah\\\": 1, \\\"kecukupan\\\": 1, \\\"harta\\\": 1, \\\"benda\\\": 2, \\\"anakanak\\\": 164, \\\"ketentuan\\\": 5, \\\"dilanggar\\\": 1, \\\"keridaan\\\": 1, \\\"pahala\\\": 5, \\\"maksiat\\\": 3, \\\"haal\\\": 3, \\\"takhfif\\\": 1, \\\"syariat\\\": 2, \\\"larangan\\\": 1, \\\"menyukai\\\": 2, \\\"menyiksa\\\": 1, \\\"melampaui\\\": 3, \\\"batas\\\": 5, \\\"penguasa\\\": 1, \\\"kesempitan\\\": 1, \\\"manfaatkebaikan\\\": 1, \\\"tadzakkaruuna\\\": 6, \\\"asalnya\\\": 3, \\\"tatadzakkaruuna\\\": 3, \\\"batasanbatasan\\\": 1, \\\"hukumhukumnya\\\": 1, \\\"shaffan\\\": 2, \\\"mataaan\\\": 1, \\\"pandangannya\\\": 1, \\\"menyegerakan\\\": 1, \\\"berkreasi\\\": 1, \\\"menjagaku\\\": 1, \\\"siksanya\\\": 1, \\\"adraa\\\": 1, \\\"ain\\\": 1, \\\"bacaannya\\\": 4, \\\"pembatasan\\\": 4, \\\"mengingkarinya\\\": 1, \\\"mengingkari\\\": 6, \\\"walaupun\\\": 2, \\\"dihalalkan\\\": 1, \\\"keraguan\\\": 2, \\\"kebimbangan\\\": 2, \\\"cemoohan\\\": 1, \\\"keterbatasan\\\": 1, \\\"bumisekecil\\\": 1, \\\"punyang\\\": 1, \\\"pengetahuannya\\\": 3, \\\"binatangbinatang\\\": 1, \\\"ghauran\\\": 1, \\\"mengukuhkan\\\": 3, \\\"amilnya\\\": 1, \\\"udzkur\\\": 2, \\\"meliputi\\\": 9, \\\"disyariatkan\\\": 1, \\\"mahatahu\\\": 3, \\\"ihwal\\\": 2, \\\"luput\\\": 1, \\\"diberitakan\\\": 1, \\\"lembaranlembaran\\\": 3, \\\"mencapai\\\": 2, \\\"puncak\\\": 1, \\\"kesetiaan\\\": 1, \\\"menepati\\\": 1, \\\"memikul\\\": 1, \\\"lengah\\\": 1, \\\"kitab\\\": 47, \\\"lauh\\\": 2, \\\"mahfuzh\\\": 2, \\\"munafik\\\": 1, \\\"berkuasa\\\": 2, \\\"kerusakan\\\": 1, \\\"kerabat\\\": 107, \\\"mengabarkan\\\": 1, \\\"kecuali\\\": 2, \\\"terperinci\\\": 1, \\\"buta\\\": 1, \\\"nikmat\\\": 1, \\\"beserta\\\": 2, \\\"dibawanya\\\": 2, \\\"tak\\\": 6, \\\"membalas\\\": 6, \\\"amal\\\": 4, \\\"kejadiannya\\\": 1, \\\"agamaagama\\\": 2, \\\"pandangan\\\": 33, \\\"merespek\\\": 9, \\\"iman\\\": 60, \\\"menganjurkan\\\": 12, \\\"berbagai\\\": 13, \\\"pemahaman\\\": 7, \\\"kepercayaan\\\": 46, \\\"mendukung\\\": 41, \\\"dialog\\\": 6, \\\"beda\\\": 4, \\\"meningkatkan\\\": 9, \\\"memerintahkan\\\": 3, \\\"mukmin\\\": 17, \\\"ajaran\\\": 133, \\\"menandaskan\\\": 2, \\\"pentingnya\\\": 91, \\\"berdialog\\\": 2, \\\"mengadakan\\\": 1, \\\"pembahasan\\\": 1, \\\"perniagaan\\\": 1, \\\"menghargai\\\": 10, \\\"terbuka\\\": 1, \\\"saling\\\": 20, \\\"kelompok\\\": 14, \\\"mengilhami\\\": 4, \\\"berkumpul\\\": 5, \\\"mencari\\\": 22, \\\"menjembatani\\\": 1, \\\"jurang\\\": 1, \\\"pemisah\\\": 1, \\\"upaya\\\": 6, \\\"membangun\\\": 17, \\\"jembatan\\\": 2, \\\"tradisi\\\": 6, \\\"penuh\\\": 8, \\\"respek\\\": 29, \\\"menggalang\\\": 4, \\\"persatuan\\\": 12, \\\"latar\\\": 2, \\\"belakang\\\": 2, \\\"sarana\\\": 3, \\\"memupuk\\\": 6, \\\"keharmonisan\\\": 5, \\\"bergantung\\\": 4, \\\"menganggap\\\": 11, \\\"sekutusekutunya\\\": 1, \\\"penyembahan\\\": 7, \\\"kemudaratan\\\": 1, \\\"mahatinggi\\\": 1, \\\"memandang\\\": 10, \\\"dipertukarkan\\\": 1, \\\"ibadah\\\": 4, \\\"allahkarena\\\": 1, \\\"satusatunya\\\": 2, \\\"disembahtidak\\\": 1, \\\"berlainan\\\": 2, \\\"tertinggi\\\": 2, \\\"sistem\\\": 1, \\\"sesembahansesembahan\\\": 18, \\\"menyamakan\\\": 1, \\\"zat\\\": 5, \\\"memeluk\\\": 3, \\\"doktrin\\\": 3, \\\"kejahatan\\\": 7, \\\"menjalankan\\\": 12, \\\"menerangkan\\\": 2, \\\"diperlukan\\\": 10, \\\"ahli\\\": 1, \\\"masalahmasalah\\\": 2, \\\"kebaikankebaikan\\\": 1, \\\"fardu\\\": 1, \\\"sunah\\\": 1, \\\"baalighu\\\": 1, \\\"amrihi\\\": 1, \\\"dimudhafkan\\\": 4, \\\"lam\\\": 2, \\\"yazhaaharuuna\\\": 2, \\\"hukum\\\": 17, \\\"jahiliyah\\\": 2, \\\"menjamin\\\": 1, \\\"firman\\\": 3, \\\"menakdirkan\\\": 1, \\\"istinaf\\\": 1, \\\"baru\\\": 2, \\\"tambahan\\\": 1, \\\"menisbatkan\\\": 1, \\\"disitir\\\": 2, \\\"menganiaya\\\": 1, \\\"sebesar\\\": 1, \\\"dzarrah\\\": 1, \\\"seumpamanya\\\": 5, \\\"menangani\\\": 20, \\\"ciricirinya\\\": 1, \\\"aneh\\\": 1, \\\"kesehatan\\\": 10, \\\"beriba\\\": 3, \\\"memperlihatkan\\\": 44, \\\"kasihan\\\": 2, \\\"peduli\\\": 8, \\\"berempati\\\": 1, \\\"simpati\\\": 1, \\\"lembut\\\": 5, \\\"bersikap\\\": 5, \\\"lemah\\\": 2, \\\"permainan\\\": 5, \\\"bersenangsenang\\\": 1, \\\"bermainmain\\\": 1, \\\"mengumpulkan\\\": 1, \\\"rasul\\\": 19, \\\"saksi\\\": 1, \\\"bersujud\\\": 1, \\\"turut\\\": 7, \\\"campur\\\": 3, \\\"urusan\\\": 13, \\\"turun\\\": 6, \\\"tangan\\\": 2, \\\"berangsurangsur\\\": 1, \\\"medan\\\": 1, \\\"perang\\\": 1, \\\"terlibat\\\": 15, \\\"bahagian\\\": 1, \\\"mempengaruhi\\\": 6, \\\"memainkan\\\": 1, \\\"peranan\\\": 19, \\\"pilihan\\\": 5, \\\"mengendalikan\\\": 1, \\\"pengaruh\\\": 6, \\\"bagian\\\": 25, \\\"membimbing\\\": 4, \\\"bimbingan\\\": 38, \\\"batin\\\": 4, \\\"sulit\\\": 5, \\\"hikmat\\\": 4, \\\"tanda\\\": 4, \\\"kesukaan\\\": 1, \\\"keutamaannya\\\": 1, \\\"khusus\\\": 11, \\\"sekelompok\\\": 1, \\\"diberi\\\": 11, \\\"bertakwa\\\": 6, \\\"daripada\\\": 5, \\\"ikatan\\\": 9, \\\"istimewa\\\": 4, \\\"tinggikan\\\": 1, \\\"unik\\\": 3, \\\"golongangolongan\\\": 1, \\\"kelompokkelompok\\\": 1, \\\"lebihkan\\\": 1, \\\"derajatnya\\\": 1, \\\"akrab\\\": 1, \\\"golongan\\\": 2, \\\"pertengahan\\\": 1, \\\"mentauhidkan\\\": 1, \\\"menyembahnya\\\": 3, \\\"kenyataannya\\\": 1, \\\"tidaklah\\\": 3, \\\"sebelah\\\": 1, \\\"menjaga\\\": 6, \\\"kehormatan\\\": 3, \\\"menguji\\\": 6, \\\"cobaan\\\": 4, \\\"tantangan\\\": 3, \\\"tanggapan\\\": 3, \\\"menilai\\\": 3, \\\"ketekunan\\\": 1, \\\"mengevaluasi\\\": 1, \\\"diuji\\\": 1, \\\"cobaancobaan\\\": 2, \\\"mengatasi\\\": 9, \\\"kesukaran\\\": 2, \\\"kesengsaraan\\\": 2, \\\"tabah\\\": 1, \\\"menghadapi\\\": 11, \\\"menempatkan\\\": 1, \\\"bawah\\\": 3, \\\"situasi\\\": 5, \\\"mengukur\\\": 2, \\\"reaksi\\\": 3, \\\"tekad\\\": 1, \\\"kebergantungan\\\": 1, \\\"hambahamba\\\": 1, \\\"pengabdian\\\": 3, \\\"mengarungi\\\": 1, \\\"ilmiah\\\": 9, \\\"wujud\\\": 3, \\\"keesaannya\\\": 6, \\\"keberadaan\\\": 21, \\\"sains\\\": 4, \\\"dibuktikan\\\": 1, \\\"memperoleh\\\": 10, \\\"ketauhidan\\\": 2, \\\"sungguh\\\": 2, \\\"sabar\\\": 1, \\\"alalam\\\": 1, \\\"alifnya\\\": 2, \\\"zaidah\\\": 11, \\\"hamzahnya\\\": 1, \\\"taqrir\\\": 9, \\\"temuan\\\": 1, \\\"meneguhkan\\\": 1, \\\"diturunkannya\\\": 1, \\\"quraisy\\\": 1, \\\"lohmahfuz\\\": 2, \\\"min\\\": 2, \\\"diperintahkan\\\": 4, \\\"kebebasan\\\": 7, \\\"konsep\\\": 15, \\\"otonomi\\\": 1, \\\"individu\\\": 7, \\\"gagasan\\\": 1, \\\"berkehendak\\\": 2, \\\"menderita\\\": 1, \\\"kebutaan\\\": 1, \\\"keputusanmu\\\": 1, \\\"menggunakan\\\": 17, \\\"bertanggung\\\": 7, \\\"jawab\\\": 61, \\\"membiarkan\\\": 2, \\\"memberkati\\\": 2, \\\"rida\\\": 1, \\\"qariib\\\": 2, \\\"berbentuk\\\": 2, \\\"mudzakkar\\\": 2, \\\"rahmah\\\": 4, \\\"muannats\\\": 3, \\\"melimpahkan\\\": 2, \\\"rahmatnya\\\": 2, \\\"mendapatkan\\\": 2, \\\"perintah\\\": 24, \\\"membunuh\\\": 2, \\\"digunakan\\\": 7, \\\"riq\\\\u00e2b\\\": 1, \\\"batang\\\": 1, \\\"leher\\\": 2, \\\"cepat\\\": 18, \\\"memenggal\\\": 1, \\\"tindakan\\\": 27, \\\"ikhlas\\\": 1, \\\"perbuatannya\\\": 2, \\\"tingkat\\\": 2, \\\"keikhlasan\\\": 1, \\\"sang\\\": 1, \\\"ar\\\": 2, \\\"rahman\\\": 2, \\\"berikutnya\\\": 2, \\\"arraheem\\\": 2, \\\"berikut\\\": 4, \\\"selanjutnya\\\": 6, \\\"assalaam\\\": 2, \\\"alazeez\\\": 2, \\\"aljabbaar\\\": 2, \\\"aladl\\\": 4, \\\"bandingannya\\\": 1, \\\"alkhaaliq\\\": 2, \\\"albaari\\\": 2, \\\"ke13\\\": 4, \\\"alghaffaar\\\": 2, \\\"alqahhar\\\": 2, \\\"alwahhab\\\": 2, \\\"arrazzaq\\\": 2, \\\"alfattah\\\": 2, \\\"alalim\\\": 2, \\\"alqaid\\\": 1, \\\"alqabid\\\": 1, \\\"sesembahan\\\": 4, \\\"albasit\\\": 2, \\\"alkhafid\\\": 2, \\\"ke23\\\": 1, \\\"diserahinya\\\": 2, \\\"arrafi\\\": 2, \\\"almuizz\\\": 2, \\\"almuzill\\\": 2, \\\"assamee\\\": 2, \\\"albasir\\\": 2, \\\"alhakam\\\": 2, \\\"allateef\\\": 2, \\\"alhakim\\\": 2, \\\"lafalnya\\\": 2, \\\"an\\\": 3, \\\"mengenalnya\\\": 1, \\\"mengetahuinya\\\": 1, \\\"menolongnya\\\": 1, \\\"barang\\\": 2, \\\"alkhabeer\\\": 2, \\\"alhaleem\\\": 2, \\\"ayatayat\\\": 29, \\\"alatheem\\\": 1, \\\"alcatheme\\\": 1, \\\"ma\\\": 2, \\\"berfungsi\\\": 2, \\\"bayan\\\": 2, \\\"alghafoor\\\": 1, \\\"algafoor\\\": 1, \\\"memahasucikannya\\\": 3, \\\"bahkan\\\": 3, \\\"ke35\\\": 1, \\\"perkataannya\\\": 1, \\\"ashshakoor\\\": 2, \\\"alalee\\\": 2, \\\"ke37\\\": 2, \\\"alkabeer\\\": 2, \\\"malaikatmalaikat\\\": 74, \\\"diserahi\\\": 3, \\\"tugas\\\": 26, \\\"mengemban\\\": 2, \\\"keridaannya\\\": 2, \\\"alhafeedh\\\": 2, \\\"almuqeet\\\": 2, \\\"itulah\\\": 1, \\\"diusahakan\\\": 1, \\\"jelaskan\\\": 46, \\\"alhaseeb\\\": 2, \\\"bertauhid\\\": 1, \\\"aljaleel\\\": 2, \\\"alkareem\\\": 2, \\\"arraqeeb\\\": 2, \\\"almujeeb\\\": 2, \\\"alwaasi\\\": 2, \\\"alhakeem\\\": 2, \\\"alwadood\\\": 2, \\\"almajeed\\\": 2, \\\"alba\\\": 1, \\\"berulangulang\\\": 1, \\\"alba\\\\u00b0ith\\\": 1, \\\"50\\\": 1, \\\"sumpahsumpah\\\": 1, \\\"sebutbutirnya\\\": 1, \\\"adil\\\": 27, \\\"jelek\\\": 1, \\\"ashshhaheed\\\": 1, \\\"ashshaheed\\\": 1, \\\"ke51\\\": 1, \\\"iqra\\\": 1, \\\"alhaqq\\\": 2, \\\"ke52\\\": 1, \\\"alwaukeel\\\": 1, \\\"alwakeel\\\": 1, \\\"fiil\\\": 5, \\\"sebutkanlah\\\": 1, \\\"memahasucikan\\\": 7, \\\"alqawiy\\\": 1, \\\"alqawiyy\\\": 1, \\\"almaten\\\": 2, \\\"kaya\\\": 3, \\\"umpamanya\\\": 1, \\\"pengabdinya\\\": 1, \\\"dikasrahkan\\\": 1, \\\"ha\\\": 1, \\\"yazhaa\\\": 1, \\\"alwaliy\\\": 2, \\\"alhameed\\\": 2, \\\"almuhsee\\\": 2, \\\"adraaka\\\": 1, \\\"almubdi\\\": 2, \\\"ke59\\\": 1, \\\"almuoid\\\": 1, \\\"almuid\\\": 1, \\\"dikatakan\\\": 10, \\\"diathafkan\\\": 5, \\\"almuhyee\\\": 2, \\\"iltifat\\\": 4, \\\"ghaibah\\\": 2, \\\"mukhathab\\\": 1, \\\"namanamanya\\\": 2, \\\"almumeet\\\": 2, \\\"hayay\\\": 2, \\\"lengkapnya\\\": 3, \\\"kalangan\\\": 9, \\\"alqayyom\\\": 2, \\\"ke64\\\": 1, \\\"alwaajid\\\": 2, \\\"nazzalaa\\\": 1, \\\"lafallafaltiitu\\\": 1, \\\"lafallafal\\\": 3, \\\"sesudahnya\\\": 4, \\\"persekutukan\\\": 4, \\\"mulai\\\": 3, \\\"kafirnya\\\": 3, \\\"idz\\\": 3, \\\"zharaf\\\": 1, \\\"kerja\\\": 35, \\\"qasam\\\": 1, \\\"sifatnya\\\": 1, \\\"yalamafkan\\\": 1, \\\"segi\\\": 1, \\\"maknanya\\\": 3, \\\"almajid\\\": 2, \\\"taurat\\\": 12, \\\"tertulis\\\": 2, \\\"alhijr\\\": 1, \\\"ariikah\\\": 1, \\\"alwaahid\\\": 2, \\\"asysalaa\\\": 1, \\\"utusan\\\": 1, \\\"mukjizatmukjizat\\\": 2, \\\"risalah\\\": 1, \\\"sapi\\\": 1, \\\"kambing\\\": 1, \\\"kepadanyalah\\\": 1, \\\"hadis\\\": 1, \\\"diriwayatkan\\\": 1, \\\"imam\\\": 58, \\\"bukhari\\\": 1, \\\"alahad\\\": 2, \\\"menceritakan\\\": 3, \\\"kisahkisah\\\": 13, \\\"kehancuran\\\": 3, \\\"hujahhujahhujahnya\\\": 1, \\\"assamad\\\": 2, \\\"69\\\": 1, \\\"alqadir\\\": 2, \\\"sifatsifat\\\": 2, \\\"membersihkan\\\": 1, \\\"almuqtadir\\\": 2, \\\"71\\\": 1, \\\"almuqaddim\\\": 2, \\\"almukhhhir\\\": 2, \\\"ke73\\\": 1, \\\"alhakiqa\\\": 1, \\\"kalbu\\\": 2, \\\"engkau\\\": 1, \\\"se\\\": 1, \\\"penjelasan\\\": 1, \\\"alawwal\\\": 2, \\\"ke74\\\": 1, \\\"malaikatmalaikatnya\\\": 1, \\\"alaakhir\\\": 2, \\\"inilah\\\": 2, \\\"azdhaahir\\\": 2, \\\"albaatin\\\": 2, \\\"alwaali\\\": 2, \\\"sembahyang\\\": 1, \\\"kesemuanya\\\": 1, \\\"nashab\\\": 1, \\\"tsani\\\": 3, \\\"araa\\\": 1, \\\"almuta\\\": 1, \\\"ali\\\": 1, \\\"almutaali\\\": 1, \\\"alahli\\\": 1, \\\"albarr\\\": 2, \\\"attawwab\\\": 2, \\\"nomor\\\": 15, \\\"bagianbagian\\\": 1, \\\"almuntaqim\\\": 2, \\\"al\\\\u00e9afuww\\\": 1, \\\"al\\\\u00e5afuw\\\": 1, \\\"pertiga\\\": 2, \\\"arraoof\\\": 2, \\\"aththaariq\\\": 3, \\\"maalikulmulk\\\": 2, \\\"tahun\\\": 3, \\\"alasmaah\\\": 1, \\\"alanam\\\": 1, \\\"rafaazan\\\": 1, \\\"rabbmu\\\": 3, \\\"rafaul\\\": 1, \\\"keduanya\\\": 3, \\\"didahulukan\\\": 1, \\\"rafaathafkan\\\": 1, \\\"rafa\\\": 1, \\\"iqathafkan\\\": 1, \\\"menyucikannya\\\": 1, \\\"mubdal\\\": 1, \\\"minhu\\\": 1, \\\"kepadamu\\\": 2, \\\"berbantahbantahan\\\": 1, \\\"membuatbuat\\\": 2, \\\"dirimu\\\": 1, \\\"katakanlah\\\": 3, \\\"laa\\\": 1, \\\"ilaaha\\\": 1, \\\"illallallaah\\\": 1, \\\"dhuljalalai\\\": 2, \\\"walikraam\\\": 2, \\\"bersamanya\\\": 3, \\\"ke86\\\": 1, \\\"pintupintu\\\": 1, \\\"almuqsit\\\": 2, \\\"dengannya\\\": 2, \\\"jumlahnya\\\": 2, \\\"aljaami\\\": 2, \\\"ke88\\\": 1, \\\"dustakan\\\": 1, \\\"kedustaankedurhakaankedurhakaan\\\": 1, \\\"alghaniy\\\": 1, \\\"alghaniyy\\\": 1, \\\"kuat\\\": 11, \\\"ketahui\\\": 1, \\\"mugni\\\": 1, \\\"almoughni\\\": 1, \\\"90an\\\": 1, \\\"pelajaran\\\": 36, \\\"puji\\\": 1, \\\"mentauhidkannya\\\": 1, \\\"almani\\\": 2, \\\"rasulullah\\\": 1, \\\"albayyinah\\\": 2, \\\"lembah\\\": 1, \\\"jahanam\\\": 1, \\\"ke91\\\": 1, \\\"menghibur\\\": 1, \\\"lillaah\\\": 1, \\\"almufah\\\": 1, \\\"addharr\\\": 1, \\\"addharrr\\\": 1, \\\"annafi\\\": 2, \\\"menyesatkan\\\": 3, \\\"tanpa\\\": 7, \\\"almaidah\\\": 1, \\\"fncandarafs55b14ch0000004ah80apa\\\": 1, \\\"andur\\\": 2, \\\"beritahukanlah\\\": 1, \\\"hadiratnya\\\": 1, \\\"dusta\\\": 1, \\\"alhaadi\\\": 2, \\\"berguna\\\": 1, \\\"alhusna\\\": 1, \\\"alahsan\\\": 1, \\\"alfurqaan\\\": 1, \\\"albadee\\\": 2, \\\"menjanjikan\\\": 2, \\\"nabinya\\\": 1, \\\"mau\\\": 3, \\\"kekasihkekasihnya\\\": 1, \\\"ilmunya\\\": 2, \\\"alhaaqqaah\\\": 1, \\\"lafallafallafal\\\": 1, \\\"albaaqi\\\": 2, \\\"anaahu\\\": 1, \\\"alwaarith\\\": 2, \\\"mengagungkannya\\\": 1, \\\"dijelaskannya\\\": 1, \\\"alqashash\\\": 1, \\\"gaib\\\": 2, \\\"arrasheed\\\": 2, \\\"assaboor\\\": 2, \\\"digambarkan\\\": 1, \\\"bahan\\\": 5, \\\"terdiri\\\": 6, \\\"penting\\\": 223, \\\"terbentuk\\\": 1, \\\"komposisi\\\": 2, \\\"terbuat\\\": 4, \\\"utama\\\": 10, \\\"dibuat\\\": 5, \\\"esensi\\\": 1, \\\"unsur\\\": 2, \\\"dasar\\\": 3, \\\"bangunan\\\": 1, \\\"dibentuk\\\": 1, \\\"pekerjaan\\\": 10, \\\"peran\\\": 78, \\\"hitungan\\\": 2, \\\"keyakinan\\\": 13, \\\"dikenal\\\": 42, \\\"diberikan\\\": 14, \\\"umum\\\": 4, \\\"terkenal\\\": 10, \\\"sumbersumber\\\": 1, \\\"isofel\\\": 4, \\\"isorafel\\\": 1, \\\"lsrafel\\\": 1, \\\"diharapkan\\\": 4, \\\"terompet\\\": 11, \\\"ditiup\\\": 3, \\\"israfel\\\": 6, \\\"membunyikan\\\": 2, \\\"meniup\\\": 7, \\\"apabila\\\": 2, \\\"sangkakala\\\": 2, \\\"tiupan\\\": 1, \\\"guna\\\": 1, \\\"membangkitkan\\\": 1, \\\"contoh\\\": 6, \\\"seberapa\\\": 5, \\\"sering\\\": 2, \\\"melepaskan\\\": 1, \\\"ledakan\\\": 1, \\\"azrael\\\": 4, \\\"mikail\\\": 4, \\\"kiraman\\\": 2, \\\"katibin\\\": 4, \\\"kiran\\\": 2, \\\"muqarabun\\\": 3, \\\"muqarrabun\\\": 1, \\\"munkar\\\": 4, \\\"nakir\\\": 4, \\\"archangel\\\": 2, \\\"gabriel\\\": 3, \\\"gabriell\\\": 1, \\\"soor\\\": 8, \\\"the\\\": 13, \\\"angel\\\": 1, \\\"of\\\": 5, \\\"trumpet\\\": 3, \\\"ditiupkan\\\": 1, \\\"melarikan\\\": 1, \\\"kedahsyatankedahsyatan\\\": 1, \\\"dapatkan\\\": 4, \\\"trump\\\": 1, \\\"maut\\\": 4, \\\"michael\\\": 4, \\\"perintahperintah\\\": 2, \\\"patutkah\\\": 3, \\\"berlaku\\\": 3, \\\"sopanlah\\\": 1, \\\"disegerakan\\\": 1, \\\"ajal\\\": 2, \\\"datangnya\\\": 5, \\\"memisahkan\\\": 1, \\\"am\\\": 2, \\\"inkari\\\": 1, \\\"qaulu\\\": 1, \\\"ataquluna\\\": 1, \\\"diwahyukan\\\": 17, \\\"berita\\\": 5, \\\"perihal\\\": 1, \\\"dicirikan\\\": 1, \\\"tergoyahkan\\\": 2, \\\"melaksanakan\\\": 8, \\\"ketaatan\\\": 3, \\\"fundamental\\\": 4, \\\"seruan\\\": 3, \\\"enggan\\\": 1, \\\"risalahrisalah\\\": 1, \\\"ditetapkan\\\": 3, \\\"perintahnya\\\": 2, \\\"diungkapkannya\\\": 1, \\\"sekalian\\\": 1, \\\"alanfal\\\": 1, \\\"setia\\\": 1, \\\"taatlah\\\": 1, \\\"perintahperintahnya\\\": 1, \\\"menaati\\\": 3, \\\"terikat\\\": 1, \\\"ketentuanketentuan\\\": 1, \\\"caranya\\\": 5, \\\"kewajiban\\\": 14, \\\"maupun\\\": 1, \\\"dipatuhi\\\": 1, \\\"meninggalkan\\\": 5, \\\"larangannya\\\": 3, \\\"hadir\\\": 2, \\\"berhak\\\": 1, \\\"menyadari\\\": 4, \\\"kehadiran\\\": 7, \\\"dekat\\\": 6, \\\"bersama\\\": 11, \\\"kekal\\\": 2, \\\"masing\\\": 2, \\\"dipercayakan\\\": 1, \\\"waktunya\\\": 1, \\\"tugastugas\\\": 1, \\\"dilampaui\\\": 1, \\\"fungsi\\\": 1, \\\"ingini\\\": 1, \\\"garisgaris\\\": 1, \\\"bulan\\\": 19, \\\"bintangbintang\\\": 1, \\\"planetplanet\\\": 1, \\\"bersinar\\\": 1, \\\"sanggup\\\": 1, \\\"beritaberita\\\": 1, \\\"kekhawatiran\\\": 2, \\\"mengucapkan\\\": 2, \\\"terangterangan\\\": 1, \\\"lalu\\\": 4, \\\"dikatakannya\\\": 1, \\\"memakai\\\": 5, \\\"memburukburukkan\\\": 1, \\\"mencela\\\": 1, \\\"bersamasama\\\": 3, \\\"bergelimang\\\": 1, \\\"kala\\\": 1, \\\"salat\\\": 9, \\\"tawaf\\\": 1, \\\"mengerjakan\\\": 4, \\\"mengulangulang\\\": 1, \\\"mengukuhkannya\\\": 1, \\\"yakin\\\": 1, \\\"rahasia\\\": 1, \\\"tidakkah\\\": 2, \\\"celaan\\\": 2, \\\"berhalamalaikat\\\": 1, \\\"hadirat\\\": 1, \\\"perjumpaan\\\": 1, \\\"jahiliah\\\": 1, \\\"menyelamatkan\\\": 1, \\\"hadapannya\\\": 1, \\\"yuhsyaruu\\\": 1, \\\"membinasakan\\\": 1, \\\"ingatlah\\\": 1, \\\"berpaling\\\": 1, \\\"meminta\\\": 8, \\\"bertaubat\\\": 3, \\\"palsu\\\": 1, \\\"diperbolehkan\\\": 17, \\\"dibutuhkan\\\": 1, \\\"diizinkan\\\": 7, \\\"mengtaubat\\\": 1, \\\"keridhaannya\\\": 1, \\\"dibimbing\\\": 3, \\\"pilihannya\\\": 1, \\\"instruksi\\\": 1, \\\"ilahi\\\": 4, \\\"kehendaknya\\\": 1, \\\"beribadah\\\": 1, \\\"bersyukur\\\": 1, \\\"berserah\\\": 1, \\\"sementara\\\": 11, \\\"menghindarkan\\\": 2, \\\"memintaminta\\\": 1, \\\"amalamal\\\": 1, \\\"perkaraperkara\\\": 2, \\\"akhirat\\\": 1, \\\"perselisihkan\\\": 1, \\\"perilaku\\\": 8, \\\"menentang\\\": 3, \\\"syariatnya\\\": 1, \\\"panggilan\\\": 1, \\\"membenarkan\\\": 2, \\\"melindungi\\\": 3, \\\"dituntut\\\": 1, \\\"mencatat\\\": 1, \\\"dihargai\\\": 2, \\\"berperan\\\": 3, \\\"dianggap\\\": 17, \\\"entitas\\\": 1, \\\"beban\\\": 2, \\\"teologi\\\": 1, \\\"kedudukan\\\": 1, \\\"menonjol\\\": 1, \\\"ditandaskan\\\": 2, \\\"konteks\\\": 4, \\\"kerohanian\\\": 1, \\\"diyakini\\\": 2, \\\"realitas\\\": 1, \\\"aspek\\\": 4, \\\"tersebar\\\": 2, \\\"menegaskan\\\": 1, \\\"surgawi\\\": 1, \\\"diakui\\\": 1, \\\"diteguhkan\\\": 1, \\\"menjunjung\\\": 12, \\\"komunitas\\\": 33, \\\"menawarkan\\\": 6, \\\"objek\\\": 1, \\\"ibadat\\\": 4, \\\"ditujukan\\\": 1, \\\"kebiasaan\\\": 2, \\\"penerima\\\": 18, \\\"komponen\\\": 1, \\\"praktek\\\": 21, \\\"dianjurkan\\\": 3, \\\"penganut\\\": 1, \\\"telanjang\\\": 2, \\\"pertemuan\\\": 6, \\\"visual\\\": 5, \\\"kontak\\\": 3, \\\"pengalaman\\\": 3, \\\"ditugaskan\\\": 1, \\\"ditunjuk\\\": 1, \\\"dikaitkan\\\": 3, \\\"jin\\\": 21, \\\"jinjin\\\": 4, \\\"ciptakan\\\": 1, \\\"siksa\\\": 1, \\\"jenisjenis\\\": 4, \\\"dimakan\\\": 5, \\\"makanan\\\": 10, \\\"man\\\": 1, \\\"kaum\\\": 18, \\\"muslimin\\\": 1, \\\"terbelah\\\": 1, \\\"mengapakah\\\": 1, \\\"annahu\\\": 1, \\\"innahu\\\": 1, \\\"syan\\\": 1, \\\"hantu\\\": 12, \\\"ghost\\\": 3, \\\"ghosts\\\": 10, \\\"in\\\": 3, \\\"sungguhan\\\": 1, \\\"tipe\\\": 2, \\\"makan\\\": 5, \\\"muslims\\\": 1, \\\"catatan\\\": 8, \\\"angka\\\": 8, \\\"didokumentasikan\\\": 1, \\\"statistik\\\": 1, \\\"nabinabi\\\": 2, \\\"disebutsebut\\\": 1, \\\"kompilasi\\\": 1, \\\"hazrat\\\": 102, \\\"adam\\\": 56, \\\"pbuh\\\": 251, \\\"ayah\\\": 270, \\\"ibu\\\": 267, \\\"melahirkan\\\": 2, \\\"biologis\\\": 1, \\\"istriistri\\\": 48, \\\"putra\\\": 204, \\\"putriputri\\\": 72, \\\"sepupu\\\": 148, \\\"keturunan\\\": 5, \\\"sanak\\\": 39, \\\"nuh\\\": 100, \\\"dimiliki\\\": 38, \\\"keluarga\\\": 41, \\\"idris\\\": 54, \\\"hud\\\": 53, \\\"huds\\\": 1, \\\"parents\\\": 5, \\\"saleh\\\": 70, \\\"ibunya\\\": 7, \\\"ibrahim\\\": 48, \\\"bapak\\\": 23, \\\"abraham\\\": 62, \\\"ceritakanlah\\\": 18, \\\"lut\\\": 54, \\\"ismail\\\": 89, \\\"pbuhmail\\\": 1, \\\"ismails\\\": 1, \\\"sons\\\": 4, \\\"ishaq\\\": 22, \\\"lshaq\\\": 22, \\\"ishaqs\\\": 2, \\\"children\\\": 3, \\\"putraputra\\\": 23, \\\"yaqub\\\": 49, \\\"yaqubs\\\": 4, \\\"bapaknya\\\": 1, \\\"yaumin\\\": 1, \\\"mahall\\\": 1, \\\"jaala\\\": 1, \\\"yaumaidzin\\\": 1, \\\"yusuf\\\": 91, \\\"y\\\\u00fbsuf\\\": 3, \\\"persaudaraan\\\": 2, \\\"ayub\\\": 104, \\\"shoaib\\\": 58, \\\"ayahnya\\\": 1, \\\"musa\\\": 124, \\\"haroon\\\": 51, \\\"harun\\\": 49, \\\"kerabatkerabat\\\": 1, \\\"saudarasaudara\\\": 3, \\\"habib\\\": 5, \\\"najjar\\\": 2, \\\"dhul\\\": 59, \\\"kifl\\\": 47, \\\"kilf\\\": 10, \\\"kifls\\\": 1, \\\"dawood\\\": 58, \\\"suleman\\\": 22, \\\"sulaiman\\\": 36, \\\"ilyas\\\": 57, \\\"ilyass\\\": 1, \\\"alyasa\\\": 58, \\\"yunus\\\": 108, \\\"zakariya\\\": 58, \\\"yahya\\\": 57, \\\"yanyas\\\": 1, \\\"isa\\\": 100, \\\"kelahiran\\\": 12, \\\"lahir\\\": 4, \\\"yesus\\\": 106, \\\"beritakan\\\": 2, \\\"penyaliban\\\": 9, \\\"kayu\\\": 2, \\\"salib\\\": 2, \\\"kembalinya\\\": 6, \\\"kedatangan\\\": 8, \\\"status\\\": 11, \\\"perasaan\\\": 4, \\\"seharusnya\\\": 87, \\\"menghormati\\\": 38, \\\"kristen\\\": 2, \\\"kekristenan\\\": 4, \\\"cinta\\\": 3, \\\"noah\\\": 2, \\\"noahs\\\": 1, \\\"n\\\\u00fbh\\\": 1, \\\"enoch\\\": 7, \\\"henokh\\\": 42, \\\"eber\\\": 49, \\\"salih\\\": 45, \\\"braham\\\": 1, \\\"lot\\\": 51, \\\"l\\\\u00fbth\\\": 6, \\\"ismael\\\": 16, \\\"jacob\\\": 6, \\\"yakub\\\": 47, \\\"sepupusepupu\\\": 2, \\\"joseph\\\": 13, \\\"kakak\\\": 10, \\\"adik\\\": 28, \\\"job\\\": 5, \\\"jethro\\\": 6, \\\"yitro\\\": 47, \\\"lumut\\\": 1, \\\"aaron\\\": 13, \\\"h\\\\u00fbd\\\": 1, \\\"alaalamiina\\\": 3, \\\"fail\\\": 1, \\\"subjek\\\": 1, \\\"mengulangi\\\": 1, \\\"jarrnya\\\": 1, \\\"firaun\\\": 40, \\\"ezekiel\\\": 14, \\\"yehezkiel\\\": 39, \\\"david\\\": 11, \\\"daud\\\": 42, \\\"solomon\\\": 5, \\\"salomo\\\": 47, \\\"sulaym\\\\u00e2n\\\": 1, \\\"ahl\\\": 1, \\\"alkit\\\\u00e2b\\\": 1, \\\"masa\\\": 5, \\\"syuaib\\\": 1, \\\"elia\\\": 40, \\\"elijah\\\": 13, \\\"ellishakcharselect\\\": 1, \\\"unicode\\\": 1, \\\"block\\\": 1, \\\"name\\\": 1, \\\"elisa\\\": 52, \\\"jonah\\\": 3, \\\"zekariah\\\": 1, \\\"zakharia\\\": 46, \\\"zachariah\\\": 4, \\\"zakaria\\\": 1, \\\"zakariyy\\\\u00e2\\\": 1, \\\"john\\\": 23, \\\"yohanes\\\": 30, \\\"pembaptis\\\": 16, \\\"johns\\\": 1, \\\"jesus\\\": 1, \\\"dipandang\\\": 1, \\\"hendaknya\\\": 77, \\\"satunya\\\": 1, \\\"mengasihi\\\": 1, \\\"buku\\\": 303, \\\"disingkapkan\\\": 39, \\\"book\\\": 10, \\\"bukubuku\\\": 19, \\\"milik\\\": 17, \\\"books\\\": 3, \\\"baptis\\\": 1, \\\"keajaiban\\\": 140, \\\"betapa\\\": 2, \\\"mengherankannya\\\": 2, \\\"peristiwa\\\": 3, \\\"kebesaran\\\": 2, \\\"bahayanya\\\": 2, \\\"lshaqs\\\": 1, \\\"keajaibankeajaiban\\\": 3, \\\"laakin\\\": 1, \\\"mujizat\\\": 1, \\\"salihs\\\": 1, \\\"mukjizatmujizat\\\": 1, \\\"terakhir\\\": 2, \\\"muhamad\\\": 1, \\\"keduabelas\\\": 1, \\\"ke15\\\": 1, \\\"ke17\\\": 1, \\\"ke21\\\": 1, \\\"ke27\\\": 2, \\\"ke28\\\": 1, \\\"fortieth\\\": 2, \\\"ke47\\\": 1, \\\"pertamalima\\\": 1, \\\"ke65\\\": 1, \\\"ke67\\\": 1, \\\"ke70\\\": 2, \\\"80pertama\\\": 1, \\\"ke9\\\": 2, \\\"ke97\\\": 1, \\\"ahmad\\\": 3, \\\"haamid\\\": 3, \\\"mahmud\\\": 3, \\\"qaasim\\\": 3, \\\"aqib\\\": 3, \\\"faateh\\\": 3, \\\"shahid\\\": 3, \\\"hashir\\\": 3, \\\"rasheed\\\": 3, \\\"mashhood\\\": 3, \\\"basheer\\\": 3, \\\"nadhir\\\": 3, \\\"dai\\\": 3, \\\"shafi\\\": 3, \\\"haad\\\": 3, \\\"mahd\\\": 3, \\\"maah\\\": 3, \\\"munji\\\": 3, \\\"nahi\\\": 3, \\\"ummi\\\": 3, \\\"tihami\\\": 3, \\\"hashami\\\": 3, \\\"abthi\\\": 2, \\\"abtahi\\\": 1, \\\"aziz\\\": 3, \\\"haris\\\": 3, \\\"rauf\\\": 3, \\\"rahim\\\": 3, \\\"taha\\\": 3, \\\"mujtaba\\\": 3, \\\"tasin\\\": 3, \\\"murtada\\\": 3, \\\"hamim\\\": 3, \\\"mustafa\\\": 3, \\\"maksudmu\\\": 3, \\\"yasin\\\": 3, \\\"aula\\\": 3, \\\"muzamil\\\": 3, \\\"wali\\\": 33, \\\"mudaththir\\\": 1, \\\"muaththir\\\": 2, \\\"matin\\\": 3, \\\"musaddiq\\\": 3, \\\"tayyab\\\": 3, \\\"nasir\\\": 3, \\\"mansoor\\\": 3, \\\"misbah\\\": 3, \\\"amir\\\": 3, \\\"hijazi\\\": 3, \\\"nazaari\\\": 3, \\\"quraishi\\\": 2, \\\"alquranaishi\\\": 1, \\\"mumari\\\": 3, \\\"nabiditauba\\\": 1, \\\"nabiiattauba\\\": 1, \\\"nabiattauba\\\": 1, \\\"kamil\\\": 3, \\\"sadiq\\\": 3, \\\"amin\\\": 3, \\\"abdullah\\\": 3, \\\"kalim\\\": 3, \\\"naji\\\": 3, \\\"ajarkanlah\\\": 1, \\\"tuhanmu\\\": 3, \\\"khatam\\\": 2, \\\"ulambia\\\": 3, \\\"khatim\\\": 4, \\\"hasib\\\": 2, \\\"hasyib\\\": 1, \\\"mujib\\\": 3, \\\"shakoor\\\": 3, \\\"muqtasid\\\": 3, \\\"alrahmah\\\": 3, \\\"frase\\\": 2, \\\"qawi\\\": 3, \\\"hafi\\\": 3, \\\"madu\\\": 5, \\\"purnama\\\": 1, \\\"malum\\\": 3, \\\"haqq\\\": 3, \\\"mubeen\\\": 3, \\\"mutti\\\": 3, \\\"awwal\\\": 3, \\\"zahir\\\": 3, \\\"yateem\\\": 3, \\\"karim\\\": 3, \\\"hakim\\\": 3, \\\"sayyad\\\": 3, \\\"siraj\\\": 3, \\\"munir\\\": 3, \\\"muharram\\\": 3, \\\"mukarram\\\": 3, \\\"mubathshir\\\": 2, \\\"mubasshir\\\": 1, \\\"mulakiir\\\": 2, \\\"mudakir\\\": 1, \\\"mutahhar\\\": 3, \\\"qareeb\\\": 3, \\\"khalil\\\": 3, \\\"jawwad\\\": 3, \\\"shahir\\\": 1, \\\"sahir\\\": 2, \\\"shaheed\\\": 3, \\\"almalahhim\\\": 1, \\\"almalahim\\\": 2, \\\"istilah\\\": 1, \\\"singkatan\\\": 1, \\\"compulsory\\\": 2, \\\"meninggal\\\": 10, \\\"umur\\\": 1, \\\"usia\\\": 6, \\\"pbuhs\\\": 1, \\\"bapa\\\": 1, \\\"orangtua\\\": 6, \\\"pbuhnya\\\": 3, \\\"tulis\\\": 5, \\\"istrinya\\\": 1, \\\"istriistrinya\\\": 1, \\\"kan\\\": 4, \\\"putrinya\\\": 2, \\\"putriputrinya\\\": 1, \\\"perempuannya\\\": 1, \\\"senarai\\\": 1, \\\"companions\\\": 2, \\\"rekan\\\": 55, \\\"sahabah\\\": 2, \\\"sahaba\\\": 2, \\\"gulungan\\\": 13, \\\"kudus\\\": 2, \\\"penggulungan\\\": 1, \\\"moses\\\": 1, \\\"gulung\\\": 1, \\\"alkitab\\\": 17, \\\"lurus\\\": 2, \\\"tulisan\\\": 2, \\\"injil\\\": 15, \\\"zabur\\\": 2, \\\"torah\\\": 2, \\\"tawrat\\\": 2, \\\"bersumpah\\\": 2, \\\"demi\\\": 6, \\\"kemuliaan\\\": 2, \\\"mengutusmu\\\": 2, \\\"mempercayainya\\\": 2, \\\"heran\\\": 2, \\\"kebangkitan\\\": 2, \\\"kematian\\\": 2, \\\"hidup\\\": 9, \\\"mengeluarkan\\\": 1, \\\"kehidupannya\\\": 1, \\\"ditiadakan\\\": 1, \\\"berisi\\\": 1, \\\"menyingkapkan\\\": 2, \\\"ditulis\\\": 3, \\\"ism\\\\u00e2\\\\u00eel\\\": 1, \\\"arab\\\": 1, \\\"ibrani\\\": 1, \\\"yunani\\\": 1, \\\"berubah\\\": 2, \\\"rusak\\\": 2, \\\"potonganpotongan\\\": 1, \\\"tertua\\\": 1, \\\"pasal\\\": 2, \\\"bab\\\": 18, \\\"isi\\\": 1, \\\"apayahdalamal\\\": 1, \\\"ahah\\\": 1, \\\"raya\\\": 1, \\\"keunikan\\\": 1, \\\"ketelitian\\\": 1, \\\"dijadikan\\\": 1, \\\"renungan\\\": 1, \\\"bertamu\\\": 1, \\\"memaparkan\\\": 1, \\\"derita\\\": 1, \\\"akibat\\\": 1, \\\"menyeleweng\\\": 1, \\\"bismillah\\\": 11, \\\"excluding\\\": 2, \\\"ayats\\\": 6, \\\"sajdah\\\": 13, \\\"e\\\": 10, \\\"ayatesajdah\\\": 1, \\\"adah\\\": 2, \\\"ayahesajdah\\\": 1, \\\"sajdad\\\": 1, \\\"adorasi\\\": 1, \\\"pengajaran\\\": 2, \\\"makki\\\": 20, 